final news =
    """在一场悼念亚特兰大枪击案受害者的烛光晚会后，居住在麻州波士顿的14岁亚裔美国人Phoebe灵感涌动，当晚回到家就写出一首歌曲，成为当地“停止仇恨亚裔” （Stop Asian Hate）运动的一个亮点。

“是时候了，让我们发出声音，”她在这首《生为亚裔我自豪》的歌中写道。 “生为亚裔我们自豪，安静无声不是我们的选择。” Phobe在美国出生，在中国度过童年，五年前随家人搬来波士顿的莱克星敦镇（Lexington），在当地一所音乐学校读高中。

发生在3月16日佐治亚州亚特兰大的一家按摩院的枪击案造成8人死亡，其中6名是亚裔女性。这一事件震惊了美国的亚裔社区，触发了美国最近的“停止仇恨亚裔” 运动。过去几个星期里，各州纷纷举行支持亚裔的反歧视、反暴力的游行集会。与此同时，越来越多的亚裔站出来呼吁平等，抵制仇恨。

跳过 YouTube 帖子, 1

视频加注文字，告知：第三方内容可能包含广告
结尾 YouTube 帖子, 1
Phoebe所在的镇是美国独立战争“打响第一枪”的地方，这里由于教育体系完善、种族多元等因素吸引了许多中产亚裔定居，目前亚裔占总人口的将近30%。这些亚裔的受教育水平比全美国平均水平高，并且生活相对富裕。镇上的警察很少收到与种族相关的犯罪报告，但即便如此，亚特兰大枪击案让居住在这里的许多亚裔都深刻地感觉到惶恐和不安。

“我以前经常一个人出去慢跑，现在不去了，”Phobe在BBC中文的访问中说。

枪击发生后，她在中国的亲人纷纷打来电话问候，与她一起生活的妈妈也几乎每天叮嘱她，出门要格外小心，时刻对周围环境保持警觉。

新英格兰华人联盟的共同主席王华在一场集会上。
图像来源，DONGXU SHAN
图像加注文字，
新英格兰华人联盟的共同主席王华在一场集会上。

美国亚特兰大枪击案：事件掀起亚裔社区恐惧与愤怒
亚特兰大枪击案：美国的仇恨犯罪指的是什么
前所未有的冲击
“尽管这种暴力事件是零星的，但对人心理的影响是持续的、普遍的”，居住在莱镇的华裔美国人王华对BBC中文说。他是波士顿大学工程学院的副教授，兼任新英格兰华人联盟（New England Chinese-American Alliance）共同主席。该联盟最近召集了近60个亚裔组织和团体一起举办“停止仇恨亚裔”集会。

在美国生活了30多年的王华已经对根植在美国社会中的种族歧视、甚至暴力事件见惯不怪了，但他认为，这次亚特兰大枪击案带来的震撼和冲击比以往都大。

“一下子就感觉到，真正的危险跟自己拉近了”，王华说。

亚特兰大枪击后，他开始担心自己和孩子的安全，天天嘱托去纽约考察学校的大儿子注意安全，提醒他：“现在的纽约跟你以前去的都不一样，到了酒店一定要告诉我们”。他自己也开始参加自我防卫的课程，学习防身术，这是作为学者的他从来没有想过的事。

尽管警方还未认定这次枪击是出于种族动机，但包括王华在内的许多亚裔早已认为这是因仇视亚裔而起。而且，在他们看来，这起案件的发生并不是没有原因的。

过去两年里，美国和中国两个大国之间的对抗目不暇接。冲突从贸易开始，蔓延至科技、军事、教育、媒体等多个领域，后来发展到双方相互制裁官员，互关领事馆。两国关系急速下滑，各行各业的美国华裔几乎都深刻地感受到这些冲突对自身带来的影响。""";
